[
 {
  "courseId": "ORF-SCM-OT-001",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion SCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion SCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in supply chain management",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion SCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion SCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion SCM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion SCM. Get a sneak peek into the course structure."
 },
 {
  "courseId": "ORF-HCM-OT-002",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion HCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion HCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Human Capital MAnagement",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion HCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion HCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion HCM Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Oracle Fusion HCM demo and discover the power of enterprise HR solutions."
 },
 {
  "courseId": "ORF-FIN-OT-003",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Financials expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Financials",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Financials",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Financials, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Financials Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Financials Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Financial Management—attend our live Oracle Fusion Financials Online Training demo and explore the potential of enterprise finance solutions."
 },
 {
  "courseId": "ORF-TEC-OT-004",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Technical & OIC expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Technical and OIC.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in technical using Oracle tools.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Technical and OIC, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill With Oracle Fusion Technical + OIC Course And Transform Your Career Prospects. A Small Step Today Leads To Big Rewards Tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Technical+OIC Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Enterprise Integration & Development—attend our live Oracle Fusion Technical + OIC Online Training demo and explore the potential of building scalable and automated enterprise solutions."
 },
 {
  "courseId": "ORF-WMS-OT-005",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Cloud WMS (LogFire) expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Cloud WMS (LogFire)",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in warehouse management using Oracle WMS",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Cloud WMS, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Cloud WMS (LogFire) Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Cloud WMS Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion Cloud WMS (LogFire). Get a sneak peek into the course structure."
 },
 {
  "courseId": "SAP-CPI-OT-006",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your SAP Cloud Platform Integration (CPI) expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in SAP Cloud Platform Integration (CPI).",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in enterprise-level integration using SAP CPI.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in SAP CPI, empowering you to secure high-paying roles in integration consulting.",
  "investInYourselfSubHeadingChange": "Upskill with SAP Cloud Platform Integration (CPI) Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for SAP CPI Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in SAP Cloud Platform Integration (CPI). Get a sneak peek into the course structure."
 },
 {
  "courseId": "SAP-SDO-OT-007",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your SAP Sales and Distribution (SD) expertise.",
  "officialCertification": "Enhance your resume with a widely respected credential that demonstrates your proficiency in managing sales, distribution, and order processing using SAP SD.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in managing sales, distribution, and order processing using SAP SD.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in SAP SD, helping you stand out in the competitive ERP job market.",
  "investInYourselfSubHeadingChange": "Upskill with SAP Sales & Distribution (SD) Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for SAP SD Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in SAP Sales & Distribution (SD). Get a sneak peek into the course structure."
 },
 {
  "courseId": "GEN-DST-OT-008",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Data Science expertise",
  "officialCertification": "Enhance your resume with a widely respected credential that showcases your proficiency in Data Science, including data analysis, machine learning",
  "industryRecognition": "Boost your professional credibility with a recognized Data Science certification that validates your ability to solve real-world business problems using data-driven approaches.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Data Science, helping you stand out in today’s competitive tech job market and secure high-impact roles.",
  "investInYourselfSubHeadingChange": "Upskill with the Data Science Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Data Science Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Data Science—attend our live Data Science Online Training demo and explore the potential of data-driven decision-making and AI-powered solutions."
 },
 {
  "courseId": "WRK-HCM-OT-009",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Workday HCM Techno Functional",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Workday HCM Techno Functional Course",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Human Capital MAnagement",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Workday HCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Workday HCM Techno Functional Course and transform your career prospects. A small step today leads to big rewards tomorrow",
  "curriculumHeadingChange": "Curriculum Details for Workday HCM techno Functional Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Workday HCM Techno Functional and discover the power of enterprise HR solutions."
 },
 {
  "courseId": "ORF-PRC-OT-010",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Procurement expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Procurement.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Procurement and SCM",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Procurement, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Procurement Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion procurement Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Procurement and Supply Chain attend our live Oracle Fusion Procurement Training and discover the power of enterprise sourcing and purchasing solutions."
 },
 {
  "courseId": "ORF-HCM-OT-011",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion HCM Technical expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion HCM Technical Course.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Human Capital Management.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion HCM Technical, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion HCM Technical Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion HCM Technical Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Oracle Fusion HCM Technical Training and explore the power of enterprise HR solutions through cutting-edge integrations."
 },
 {
  "courseId": "ORF-RCT-OT-012",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Recruiting Cloud expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Recruiting Cloud.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Talent Acquisition and Recruitment Management.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Recruiting Cloud, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Recruiting Cloud Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Recruiting Cloud Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Oracle Recruiting Cloud Online Training and explore the power of enterprise hiring solutions through intelligent talent acquisition tools."
 },
 {
  "courseId": "ORF-OTM-OT-013",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your OTM Cloud expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Transportation Management Cloud.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Transportation Planning and Logistics Management.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Transportation Management Cloud, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Transportation Management Cloud Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for OTM Cloud Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Supply Chain Management—attend our live Oracle Transportation Management Cloud Online Training and explore the power of enterprise logistics solutions"
 },
 {
  "courseId": "ORF-GTM-OT-014",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle GTM Cloud expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Global Trade Management (GTM).",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Global Trade Compliance and Customs Process Management.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle GTM Cloud, helping you stand out in the global supply chain and trade compliance job market.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Global Trade Management Cloud Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle GTM Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Global Trade Compliance—attend our live Oracle Global Trade Management Cloud Online Training and explore the power of enterprise trade and regulatory solutions."
 },
 {
  "courseId": "ORF-OIC-OT-015",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Integration Cloud expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Integration Cloud.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Application Integration, Automation, and Cloud Connectivity using OIC.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Integration Cloud, helping you stand out in the fast-growing cloud integration and automation job market.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Integration Cloud Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Integration Cloud Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Enterprise Integration—attend our live Oracle Integration Cloud Online Training and explore the power of seamless application connectivity and process automation."
 },
 {
  "courseId": "ORF-MFG-OT-016",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Manufacturing expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Manufacturing Cloud.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in , Manufacturing Processes using Oracle Fusion Manufacturing.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Manufacturing, helping you stand out in the fast-growing cloud-based manufacturing job market.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Manufacturing Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Manufacturing Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Smart Manufacturing—attend our live Oracle Fusion Manufacturing Online Training and explore the power of streamlined production, supply chain execution operations."
 },
 {
  "courseId": "ORF-PPM-OT-017",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion PPM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion PPM Cloud.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Project Financials, Budgeting using Oracle Fusion PPM.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion PPM, helping you stand out in the fast-growing cloud-based project management job market.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion PPM Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion PPM Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Project Portfolio Management—attend our live Oracle Fusion PPM Online Training and explore the power of efficient project planning, execution, and financial control."
 },
 {
  "courseId": "ORF-ADF-OT-018",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, validating your expertise in Oracle ADF Development.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Application Development Framework.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in building robust enterprise applications using Oracle ADF.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle ADF development, helping you stand out in the competitive market for Oracle-based application developers.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle ADF Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle ADF Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Enterprise Application Development—attend our live Oracle ADF Online Training and explore the power of building scalable, data-driven web applications using Oracle technologies."
 },
 {
  "courseId": "ORR-SCM-OT-019",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle EBS R12 SCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle EBS R12 SCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in supply chain management",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle EBS R12 SCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle EBS R12 SCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle EBS R12 SCM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion SCM. Get a sneak peek into the course structure."
 },
 {
  "courseId": "ORR-FIN-OT-020",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle EBS R12 Financials expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle EBS R12 Financials",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Financials",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle EBS R12 Financials, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle EBS R12 Financials Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle EBS R12 Financials Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Financial Management—attend our live Oracle EBS R12 Financials Online Training demo and explore the potential of enterprise finance solutions."
 },
 {
  "courseId": "ORR-PAT-OT-021",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle EBS R12 Project Accounting expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle EBS R12 Project Accounting.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Project Financial Management using Oracle EBS R12.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle EBS R12 Project Accounting, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle EBS R12 Project Accounting Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle EBS R12 Project Accounting Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Project Financial Management—attend our live Oracle EBS R12 Project Accounting Online Training demo and explore the potential of enterprise project finance solutions."
 },
 {
  "courseId": "ORR-TCH-OT-022",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Apps R12 Technical expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Apps R12 Technical Development.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Oracle ERP Technical Development using Oracle Apps R12.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Apps R12 Technical modules, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Apps R12 Technical Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Apps R12 Technical Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Oracle ERP Development—attend our live Oracle Apps R12 Technical Online Training demo and explore the potential of enterprise application customization and technical solutions."
 },
 {
  "courseId": "ORR-OAF-OT-023",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle OAF Technical expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle OAF Development.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Oracle ERP Technical Development using Oracle OAF.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle OAF development, helping you stand out from the competition.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle OAF Online Training and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle OAF Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Oracle ERP Development—attend our live Oracle OAF Online Training demo and explore the potential of enterprise application customization using Oracle Application Framework (OAF)."
 },
 {
  "courseId": "ORF-SCM-PT-024",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion SCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion SCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in supply chain management",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion SCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion SCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion SCM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion SCM. Get a sneak peek into the course structure."
 },
 {
  "courseId": "ORF-SCM-CT-025",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion SCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion SCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in supply chain management",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion SCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion SCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion SCM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion SCM. Get a sneak peek into the course structure."
 },
 {
  "courseId": "ORF-SCM-SP-026",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion SCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion SCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in supply chain management",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion SCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion SCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion SCM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion SCM. Get a sneak peek into the course structure."
 },
 {
  "courseId": "ORF-HCM-PT-027",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion HCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion HCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Human Capital MAnagement",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion HCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion HCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion HCM Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Oracle Fusion HCM demo and discover the power of enterprise HR solutions."
 },
 {
  "courseId": "ORF-HCM-CT-028",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion HCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion HCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Human Capital MAnagement",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion HCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion HCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion HCM Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Oracle Fusion HCM demo and discover the power of enterprise HR solutions."
 },
 {
  "courseId": "ORF-HCM-SP-029",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion HCM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion HCM",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Human Capital MAnagement",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion HCM, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion HCM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion HCM Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Human Capital Management—attend our live Oracle Fusion HCM demo and discover the power of enterprise HR solutions."
 },
 {
  "courseId": "ORF-FIN-PT-030",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Financials expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Financials",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Financials",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Financials, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Financials Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Financials Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Financial Management—attend our live Oracle Fusion Financials Online Training demo and explore the potential of enterprise finance solutions."
 },
 {
  "courseId": "ORF-FIN-CT-031",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Financials expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Financials",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Financials",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Financials, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Financials Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Financials Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Financial Management—attend our live Oracle Fusion Financials Online Training demo and explore the potential of enterprise finance solutions."
 },
 {
  "courseId": "ORF-FIN-SP-032",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Financials expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Financials",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Financials",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Financials, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Financials Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Financials Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Financial Management—attend our live Oracle Fusion Financials Online Training demo and explore the potential of enterprise finance solutions."
 },
 {
  "courseId": "ORF-TEC-CT-033",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Technical & OIC expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Technical and OIC.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in technical using Oracle tools.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Technical and OIC, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill With Oracle Fusion Technical + OIC Course And Transform Your Career Prospects. A Small Step Today Leads To Big Rewards Tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Technical+OIC Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Enterprise Integration & Development—attend our live Oracle Fusion Technical + OIC Online Training demo and explore the potential of building scalable and automated enterprise solutions."
 },
 {
  "courseId": "ORF-TEC-SP-034",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Technical & OIC expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Technical and OIC.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in technical using Oracle tools.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Technical and OIC, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill With Oracle Fusion Technical + OIC Course And Transform Your Career Prospects. A Small Step Today Leads To Big Rewards Tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Technical+OIC Course",
  "upcomingDemoSessionSubHeading": "Unlock your career in Enterprise Integration & Development—attend our live Oracle Fusion Technical + OIC Online Training demo and explore the potential of building scalable and automated enterprise solutions."
 },
 {
  "courseId": "ORF-WMS-SP-035",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Oracle Fusion Cloud WMS (LogFire) expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Cloud WMS (LogFire)",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in warehouse management using Oracle WMS",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Cloud WMS, helping you stand out from the competition",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Cloud WMS (LogFire) Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Cloud WMS Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions to experience how Tech Leads IT can transform your career in Oracle Fusion Cloud WMS (LogFire). Get a sneak peek into the course structure."
 },
 {
  "courseId": "GEN-DMO-OT-036"
 },
 {
  "courseId": "SAP-MMO-OT-037",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your SAP Materials Management (MM) expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in SAP Materials Management (MM).",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in procurement and materials management using SAP MM.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in SAP MM, empowering you to secure high-paying roles in supply chain and procurement consulting.",
  "investInYourselfSubHeadingChange": "Upskill with SAP Materials Management (MM) Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for SAP MM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions and discover how Tech Leads IT can elevate your career in SAP Materials Management (MM). Get an exclusive preview of the course structure"
 },
 {
  "courseId": "SAP-ABP-OT-038",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your SAP ABAP expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in SAP ABAP.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in SAP ABAP programming & application development.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in SAP ABAP, empowering you to secure high-paying roles in SAP development and technical consulting.",
  "investInYourselfSubHeadingChange": "Upskill with SAP ABAP Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for SAP ABAP Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions and discover how Tech Leads IT can elevate your career in SAP ABAP. Get an exclusive preview of the course structure,"
 },
 {
  "courseId": "SFR-CRM-OT-039",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, proving your Salesforce expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Salesforce platform development and administration.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in Salesforce configuration, customization, and application development.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Salesforce, empowering you to secure high-paying roles in Salesforce development, administration.",
  "investInYourselfSubHeadingChange": "Upskill with Salesforce Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Salesforce Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions and discover how Tech Leads IT can elevate your career in Salesforce. Get an exclusive preview of the course structure, expert guidance, into the Salesforce ecosystem."
 },
 {
  "courseId": "ORF-PLC-OT-040",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, validating your Oracle Fusion Planning Central expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion Planning Central and enterprise cloud planning.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in supply chain planning, forecasting, and Oracle Fusion application configuration.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion Planning Central, empowering you to secure high-paying roles in SCM planning and Oracle Cloud solutions.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Planning Central Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Planning Central Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions and discover how Tech Leads IT can elevate your career in Oracle Fusion Planning Central. Get an exclusive preview of the course structure, expert guidance, into the Oracle Cloud Planning ecosystem."
 },
 {
  "courseId": "ORF-CRM-OT-041",
  "certificationSectionSubHeading": "Celebrate your success with an official certificate, validating your Oracle Fusion Cloud CRM expertise.",
  "officialCertification": "Earn a prestigious certificate upon successfully completing the course, validating your expertise in Oracle Fusion CRM and cloud-based customer relationship management.",
  "industryRecognition": "Enhance your resume with a widely respected credential that demonstrates your proficiency in CRM processes, customer experience solutions, and Oracle Fusion application configuration.",
  "careerAdvancement": "Gain in-depth knowledge and hands-on experience in Oracle Fusion CRM, empowering you to secure high-paying roles in CRM consulting and Oracle Cloud solutions.",
  "investInYourselfSubHeadingChange": "Upskill with Oracle Fusion Cloud CRM Course and transform your career prospects. A small step today leads to big rewards tomorrow.",
  "curriculumHeadingChange": "Curriculum Details for Oracle Fusion Cloud CRM Course",
  "upcomingDemoSessionSubHeading": "Join our live demo sessions and discover how Tech Leads IT can elevate your career in Oracle Fusion CRM. Get an exclusive preview of the course structure, expert guidance, and insights into the Oracle Cloud Customer Experience (CX) ecosystem."
 }
]